/* %@ = Filter Action name (e.g. “Find Photos Where”); shown only when there are conditions present in the filter action so it reads “Find Photos Where” … “Album is Vacation” */
"%@ Where" = "%@ όπου";

/* %@ = app name */
"This action requires %@ to be installed." = "Αυτή η ενέργεια απαιτεί να είναι εγκατεστημένο το %@.";

/* %@ = app name */
"This shortcut requires %@ to be installed." = "Αυτή η συντόμευση απαιτεί να είναι εγκατεστημένο το %@.";

/* %@=action name */
"Could not run %@" = "Δεν ήταν δυνατή η εκτέλεση της ενέργειας «%@»";

/* %@=device model */
"This action is not compatible with %@." = "Αυτή η ενέργεια δεν είναι συμβατή με %@.";

/* %@=missing action’s identifier */
"This action could not be found in this version of Shortcuts, but it may be available in a newer version. You can upgrade Shortcuts in the App Store.\n\nThe missing action’s identifier is “%@”." = "Αυτή η ενέργεια δεν βρέθηκε σε αυτήν την έκδοση των Συντομεύσεων, όμως ίσως είναι διαθέσιμη σε μια πιο πρόσφατη έκδοση. Μπορείτε να αναβαθμίσετε τις Συντομεύσεις στο App Store.\n\nΤο αναγνωριστικό της ενέργειας που λείπει είναι «%@».";

/* A single shortcut */
"Shortcut (singular)" = "Συντόμευση";

/* Access resource error; button or title */
"Update Privacy Settings" = "Ενημέρωση ρυθμίσεων απορρήτου";

/* Action Extension workflow type */
"Action Extension" = "Επέκταση ενέργειας";

/* Action has been discontinued warning */
"This action is discontinued." = "Η κυκλοφορία αυτής της ενέργειας έχει διακοπεί.";

/* Action no longer available error */
"This action is not currently available." = "Αυτή η ενέργεια δεν είναι διαθέσιμη αυτήν τη στιγμή.";

/* Alert option to update the Shortcuts app (opens App Store) */
"Update Shortcuts" = "Ενημέρωση Συντομεύσεων";

/* All values are selected */
"All" = "Όλες";

/* Button */
"Cancel" = "Ακύρωση";

/* Button */
"Choose Variable" = "Επιλογή μεταβλητής";

/* Button */
"OK" = "OK";

/* Button to allow a shortcut to run JavaScript on a web page */
"Allow" = "Να επιτρέπεται";

/* Button; Access resource error */
"Allow Access" = "Να επιτρέπεται η πρόσβαση";

/* Calendar picker parameter */
"All Calendars" = "Όλα τα ημερολόγια";

/* Calendar picker parameter */
"All Lists" = "Όλες οι λίστες";

/* Choose an item from the list */
"Choose an Item" = "Επιλογή στοιχείου";

/* Color */
"Blue" = "Μπλε";

/* Color */
"Blue steel" = "Μπλε χάλυβα";

/* Color */
"Grapefruit" = "Γκρέιπφρουτ";

/* Color */
"Graphite" = "Γραφίτης";

/* Color */
"Green" = "Πράσινο";

/* Color */
"Indigo" = "Μελιτζανί";

/* Color */
"Light blue" = "Γαλάζιο";

/* Color */
"Orange" = "Πορτοκαλί";

/* Color */
"Pink" = "Ροζ";

/* Color */
"Purple" = "Μοβ";

/* Color */
"Red" = "Κόκκινο";

/* Color */
"Royal blue" = "Βασιλικό μπλε";

/* Color */
"Steel" = "Ατσάλι";

/* Color */
"Turquoise" = "Τιρκουάζ";

/* Color */
"Yellow" = "Κίτρινο";

/* Content property value */
"A to Z (Content Property Possible Value)" = "Α έως Ω";

/* Content property value */
"Ascending (Content Property Possible Value)" = "Αύξουσα";

/* Content property value */
"Biggest First (Content Property Possible Value)" = "Μεγαλύτερα πρώτα";

/* Content property value */
"Descending (Content Property Possible Value)" = "Φθίνουσα";

/* Content property value */
"Latest First (Content Property Possible Value)" = "Πιο πρόσφατα πρώτα";

/* Content property value */
"Longest First (Content Property Possible Value)" = "Μακρύτερα πρώτα";

/* Content property value */
"Oldest First (Content Property Possible Value)" = "Παλαιότερα πρώτα";

/* Content property value */
"Random (Content Property Possible Value)" = "Τυχαία";

/* Content property value */
"Shortest First (Content Property Possible Value)" = "Συντομότερα πρώτα";

/* Content property value */
"Smallest First (Content Property Possible Value)" = "Μικρότερα πρώτα";

/* Content property value */
"Z to A (Content Property Possible Value)" = "Ω έως Α";

/* Date field error; incomplete date */
"Incomplete date" = "Ελλιπής ημερομηνία";

/* Default message of confirmation dialog asking if user is sure they want to allow JavaScript to run on current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific message */
"This will give the JavaScript full access to the webpage including all data" = "Αυτή η ρύθμιση θα εκχωρήσει στη γλώσσα JavaScript πλήρη πρόσβαση στην ιστοσελίδα και όλα τα δεδομένα της";

/* Default shortcut name */
"Untitled Shortcut" = "Συντόμευση χωρίς τίτλο";

/* Default title of confirmation dialog asking user if they are sure they want to allow JavaScript to run on the current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific title */
"Allow JavaScript access to the webpage?" = "Να επιτραπεί στην JavaScript η πρόσβαση στην ιστοσελίδα;";

/* Description for action that performs a Siri action in another app */
"Perform the action “%@” in %@." = "Εκτέλεσε την ενέργεια «%@» στο %@.";

/* Duplicate shortcut error description */
"Please choose another name for this shortcut." = "Επιλέξτε ένα άλλο όνομα για αυτήν τη συντόμευση.";

/* Duplicate shortcut error failure reason; %@=shortcut name */
"You already have a shortcut named “%@”." = "Έχετε ήδη συντόμευση με όνομα «%@».";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"No value for %1$@ was provided in %2$@. Please provide a value for %@." = "Δεν δόθηκε καμία τιμή για «%1$@» στην ενέργεια «%2$@». Δώστε μια τιμή για «%@».";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"The value provided for %1$@ in %2$@ was invalid." = "Η τιμή που δόθηκε για τη μεταβλητή «%1$@» στην ενέργεια «%2$@» δεν ήταν έγκυρη.";

/* Error message; Gallery loading failed. */
"The gallery is not available right now." = "Η γκαλερί δεν είναι διαθέσιμη τώρα.";

/* Error message; Shortcut loading failed */
"Unable to load this shortcut. Please try again later." = "Δεν είναι δυνατή η φόρτωση αυτής της συντόμευσης. Δοκιμάστε ξανά αργότερα.";

/* Error title when a user doesn't provide a value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"%@ Required" = "Απαιτείται η μεταβλητή «%@»";

/* Error title when a user provides an invalid value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"Invalid %@" = "Μη έγκυρη παράμετρος «%@»";

/* Error when a shortcut requires a particular app that isn't installed */
"This shortcut requires an app to be installed." = "Αυτή η συντόμευση απαιτεί να είναι εγκατεστημένη μια εφαρμογή.";

/* Error when an action requires a particular app that isn't installed */
"This action requires an app to be installed." = "Αυτή η ενέργεια απαιτεί να είναι εγκατεστημένη μια εφαρμογή.";

/* Formatted in message “This action can only run on %@.” */
"a Mac" = "ένα Mac";

/* Formatted in message “This action can only run on %@.” */
"iPad" = "iPad";

/* Formatted in message “This action can only run on %@.” */
"iPhone or iPod touch" = "iPhone ή iPod touch";

/* Generic intent action error, %@ = action name, i.e. Send Payment */
"An unknown error occured in %@" = "Παρουσιάστηκε άγνωστο σφάλμα στην ενέργεια «%@»";

/* If statement’s end marker */
"End" = "Τέλος";

/* Incompatible shortcut format error description */
"This shortcut cannot be opened because it was created on a newer version of the Shortcuts app." = "Δεν είναι δυνατό το άνοιγμα αυτής της συντόμευσης επειδή δημιουργήθηκε σε νεότερη έκδοση της εφαρμογής «Συντομεύσεις».";

/* Incompatible shortcut format error failure reason */
"Shortcut Format Too New" = "Πολύ νέα μορφή συντόμευσης";

/* Invalid shortcut name error description */
"Please enter a name for this shortcut." = "Εισαγάγετε ένα όνομα για αυτήν τη συντόμευση.";

/* Invalid workflow name error failure reason */
"Invalid Name" = "Μη έγκυρο όνομα";

/* Location field address is valid */
"Valid address" = "Έγκυρη διεύθυνση";

/* Location field error */
"Incomplete address" = "Ελλιπής διεύθυνση";

/* Location field error */
"Unknown address" = "Άγνωστη διεύθυνση";

/* Marker to denote the end of a Choose From Menu action block. Like an “endif” marker in programming. */
"End Menu" = "Τέλος μενού";

/* Media type */
"Audio" = "Ήχος";

/* Media type */
"Photo" = "Φωτογραφία";

/* Media type */
"Video" = "Βίντεο";

/* Message of default error for not allowing script to run */
"This JavaScript is similar to a script that is known to be unsafe. For your security it will not run." = "Αυτός ο κώδικας JavaScript είναι παρόμοιος με γνωστό μη ασφαλές σκριπτ. Για λόγους ασφάλειας, δεν θα εκτελεστεί.";

/* Missing action name */
"Unknown Action" = "Άγνωστη ενέργεια";

/* Missing implementation error; %@=action name */
"The action being run (%@) is missing an implementation." = "Λείπει υλοποίηση από την εκτελούμενη ενέργεια (%@).";

/* Motion menu action motion type */
"If I'm Bicycling" = "Αν κάνω ποδήλατο";

/* Motion menu action motion type */
"If I'm Driving" = "Αν οδηγώ";

/* Motion menu action motion type */
"If I'm Remaining Still" = "Αν μένω ακίνητος";

/* Motion menu action motion type */
"If I'm Running" = "Αν τρέχω";

/* Motion menu action motion type */
"If I'm Walking" = "Αν βαδίζω";

/* Multiple shortcuts */
"Shortcuts" = "Συντομεύσεις";

/* Name for Ask When Run variable */
"Ask When Run" = "Ερώτηση σε εκτέλεση";

/* Name for Clipboard (physical object) glyph name */
"Clipboard glyph" = "Πρόχειρο";

/* Name for Clipboard variable. Clipboard that you copy and paste with on device. */
"Clipboard variable" = "Πρόχειρο";

/* Name for Shortcut Input variable */
"Shortcut Input" = "Είσοδος συντόμευσης";

/* Name for action input variable */
"Input" = "Είσοδος";

/* Name for current date variable */
"Current Date" = "Τρέχουσα ημερομηνία";

/* Name for unknown variable */
"Unknown Variable" = "Άγνωστη μεταβλητή";

/* Name of 'app' for request/send payments using Apple Pay Cash */
"Apple Pay" = "Apple Pay";

/* Name of calendar, used in calendar picker parameter */
"Birthdays" = "Γενέθλια";

/* Name of calendar, used in calendar picker parameter */
"Found in Mail" = "Βρέθηκαν στο Mail";

/* No clipboard (for copy and paste) available error */
"Clipboard is not supported on this platform" = "Το Πρόχειρο δεν υποστηρίζεται σε αυτήν την πλατφόρμα";

/* None option */
"None" = "Καμία";

/* Notification */
"Choose an item" = "Επιλογή στοιχείου";

/* Open URL error */
"This action can only be run from inside the main Shortcuts app because it launches other apps." = "Αυτή η ενέργεια μπορεί να εκτελεστεί μόνο μέσα από την κύρια εφαρμογή «Συντομεύσεις» επειδή εκκινεί άλλες εφαρμογές.";

/* Option to the open the app after an action fails; %@ = app name */
"Open %@" = "Άνοιγμα «%@»";

/* Prefix for default shortcut name; VERY important that this is consistent with the prefix of the default shortcut name */
"Untitled Shortcut" = "Συντόμευση χωρίς τίτλο";

/* Product name */
"Apple Watch" = "Apple Watch";

/* Property list parameter value type */
"Array" = "Συστοιχία";

/* Property list parameter value type */
"Boolean" = "Τιμή Boole";

/* Property list parameter value type */
"Dictionary" = "Λεξικό";

/* Property list parameter value type */
"File" = "Αρχείο";

/* Property list parameter value type */
"Number" = "Αριθμός";

/* Property list parameter value type */
"Text" = "Κείμενο";

/* Repeat action end marker */
"End Repeat" = "Λήξη";

/* Required access to a resource; %@=resource name */
"Access to %@" = "Πρόσβαση %@";

/* Restricted app error */
"This action could not be run because “%@” is restricted." = "Δεν ήταν δυνατή η εκτέλεση αυτής της ενέργειας, διότι η εφαρμογή «%@» έχει περιορισμούς.";

/* Running this shortcut requires the phone (can’t run on watch) error description */
"This shortcut requires your Watch to be connected to your phone in order to work." = "Για να λειτουργήσει αυτή η συντόμευση, το Watch πρέπει να είναι συνδεδεμένο στο τηλέφωνό σας.";

/* Running this shortcut requires the phone (can’t run on watch) error failure reason */
"Phone Required" = "Απαιτείται ο αριθμός τηλεφώνου";

/* Security warning message when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name */
"Whenever you run this shortcut, “%1$@” will be able to interact with the current web page, including reading sensitive information such as passwords, phone numbers, and credit cards." = "Όποτε εκτελείτε αυτήν τη συντόμευση, η «%1$@» θα έχει τη δυνατότητα να αλληλεπιδρά με την τρέχουσα ιστοσελίδα, συμπεριλαμβανομένης της ανάγνωσης ευαίσθητων πληροφοριών όπως συνθηματικά, αριθμοί τηλεφώνου και πιστωτικές κάρτες.";

/* Security warning title when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name; %2$@ = web site name (e.g. facebook.com) */
"Do you want to give “%1$@” access to “%2$@”?" = "Θέλετε να παραχωρήσετε στη συντόμευση «%1$@» πρόσβαση στο «%2$@»;";

/* The else-clause in an conditional (if) statement */
"Otherwise" = "Διαφορετικά";

/* The end-if-clause in an conditional (if) statement */
"End If" = "Τέλος αν";

/* The input for a workflow action */
"The input" = "Η είσοδος";

/* Time offset action parameter */
"add" = "προσθήκη";

/* Time offset action parameter */
"days" = "ημέρες";

/* Time offset action parameter */
"get start of day" = "λήψη αρχής ημέρας";

/* Time offset action parameter */
"get start of hour" = "λήψη αρχής ώρας";

/* Time offset action parameter */
"get start of minute" = "λήψη αρχής λεπτού";

/* Time offset action parameter */
"get start of month" = "λήψη αρχής μήνα";

/* Time offset action parameter */
"get start of year" = "λήψη αρχής έτους";

/* Time offset action parameter */
"hours" = "ώρες";

/* Time offset action parameter */
"minutes" = "λεπτά";

/* Time offset action parameter */
"months" = "μήνες";

/* Time offset action parameter */
"seconds" = "δευτερόλεπτα";

/* Time offset action parameter */
"subtract" = "αφαίρεση";

/* Time offset action parameter */
"weeks" = "εβδομάδες";

/* Time offset action parameter */
"years" = "έτη";

/* Title of default error for not allowing script to run */
"Unsafe JavaScript" = "Μη ασφαλής JavaScript";

/* Today Widget workflow type */
"Today Widget" = "Widget «Σήμερα»";

/* Type description suffix denoting an optional input type for a workflow action. Be sure to include a space if your language requires it. */
" (optional)" = " (προαιρετικό)";

/* Type description; e.g. “(Text, Anything) The input” */
"(%@) %@" = "(%@) %@";

/* Unknown item */
"Unknown" = "Άγνωστο";

/* Unsupported device error message */
"This action is not supported on this device." = "Αυτή η ενέργεια δεν υποστηρίζεται σε αυτήν τη συσκευή.";

/* Unsupported environment error */
"This action cannot be run in the current environment." = "Αυτή η ενέργεια δεν είναι δυνατό να εκτελεστεί στο υπάρχον περιβάλλον.";

/* Unsupported user interface error */
"This action could not be run with the current user interface." = "Αυτή η ενέργεια δεν ήταν δυνατό να εκτελεστεί με την υπάρχουσα διεπαφή χρήστη.";

/* Used in a list to delimit the elements (e.g. Green, Purple, Red, Orange, Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Variable name */
"Repeat Index" = "Δείκτης επανάληψης";

/* Variable name */
"Repeat Item" = "Στοιχείο επανάληψης";

/* Variable name; %d = Repeat index # */
"Repeat Index %d" = "Δείκτης επανάληψης %d";

/* Variable name; %d = Repeat item # */
"Repeat Item %d" = "Στοιχείο επανάληψης %d";

/* View app in App Store */
"View in App Store" = "Προβολή στο App Store";

/* Workflow glyph category */
"Objects" = "Αντικείμενα";

/* Workflow glyph category */
"People" = "Άτομα";

/* Workflow glyph category */
"Symbols" = "Σύμβολα";

/* Workflow glyph name */
"Airplane" = "Αεροπλάνο";

/* Workflow glyph name */
"Alarm Clock" = "Ξυπνητήρι";

/* Workflow glyph name */
"Alert Triangle" = "Τρίγωνο ειδοποίησης";

/* Workflow glyph name */
"Alien" = "Εξωγήινος";

/* Workflow glyph name */
"Ambulance" = "Ασθενοφόρο";

/* Workflow glyph name */
"App.net" = "App.net";

/* Workflow glyph name */
"Archive" = "Αρχειοθήκη";

/* Workflow glyph name */
"Arrow Curved Left" = "Βέλος που γέρνει αριστερά";

/* Workflow glyph name */
"Arrow Curved Right" = "Βέλος που γέρνει δεξιά";

/* Workflow glyph name */
"Asterisk" = "Αστερίσκος";

/* Workflow glyph name */
"Atom" = "Άτομο";

/* Workflow glyph name */
"Baby Boy" = "Αγοράκι";

/* Workflow glyph name */
"Baby girl" = "Κοριτσάκι";

/* Workflow glyph name */
"Bandage" = "Επίδεσμος";

/* Workflow glyph name */
"Bar Graph" = "Γράφημα ράβδων";

/* Workflow glyph name */
"Barcode" = "Γραμμοκωδικός";

/* Workflow glyph name */
"Baseball" = "Μπέιζμπολ";

/* Workflow glyph name */
"Basketball" = "Μπάσκετ";

/* Workflow glyph name */
"Bathtub" = "Μπανιέρα";

/* Workflow glyph name */
"Battery" = "Μπαταρία";

/* Workflow glyph name */
"Bed" = "Κρεβάτι";

/* Workflow glyph name */
"Behance" = "Behance";

/* Workflow glyph name */
"Bell" = "Καμπάνα";

/* Workflow glyph name */
"Bicycle" = "Ποδήλατο";

/* Workflow glyph name */
"Binoculars" = "Κυάλια";

/* Workflow glyph name */
"Bitbucket" = "Bitbucket";

/* Workflow glyph name */
"Bitcoin Symbol" = "Σύμβολο Bitcoin";

/* Workflow glyph name */
"Bitcoin Symbol Alternate" = "Εναλλακτικό σύμβολο Bitcoin";

/* Workflow glyph name */
"Book With Sash" = "Βιβλίο με κορδέλα";

/* Workflow glyph name */
"Bookmark" = "Σελιδοδείκτης";

/* Workflow glyph name */
"Bookshelf" = "Ράφι";

/* Workflow glyph name */
"Box Filled" = "Πλαίσιο με γέμισμα";

/* Workflow glyph name */
"Box Outline" = "Περίγραμμα πλαισίου";

/* Workflow glyph name */
"Boxed Behance" = "Behance σε πλαίσιο";

/* Workflow glyph name */
"Boxed Bitbucket" = "Bitbucket σε πλαίσιο";

/* Workflow glyph name */
"Boxed Facebook" = "Facebook σε πλαίσιο";

/* Workflow glyph name */
"Boxed Flickr" = "Flickr σε πλαίσιο";

/* Workflow glyph name */
"Boxed Git" = "Git σε πλαίσιο";

/* Workflow glyph name */
"Boxed GitHub" = "GitHub σε πλαίσιο";

/* Workflow glyph name */
"Boxed Google Plus" = "Google Plus σε πλαίσιο";

/* Workflow glyph name */
"Boxed Keyboard" = "Πληκτρολόγιο σε πλαίσιο";

/* Workflow glyph name */
"Boxed LinkedIn" = "LinkedIn σε πλαίσιο";

/* Workflow glyph name */
"Boxed Pied Piper" = "Pied Piper σε πλαίσιο";

/* Workflow glyph name */
"Boxed Pinterest" = "Pinterest σε πλαίσιο";

/* Workflow glyph name */
"Boxed Reddit" = "Reddit σε πλαίσιο";

/* Workflow glyph name */
"Boxed Steam" = "Steam σε πλαίσιο";

/* Workflow glyph name */
"Boxed Tumblr" = "Tumblr σε πλαίσιο";

/* Workflow glyph name */
"Boxed Twitter" = "Twitter σε πλαίσιο";

/* Workflow glyph name */
"Boxed Vimeo" = "Vimeo σε πλαίσιο";

/* Workflow glyph name */
"Boxed Y Combinator" = "Y Combinator σε πλαίσιο";

/* Workflow glyph name */
"Boxed YouTube" = "YouTube σε πλαίσιο";

/* Workflow glyph name */
"Braille" = "Μπράιγ";

/* Workflow glyph name */
"Briefcase" = "Χαρτοφύλακας";

/* Workflow glyph name */
"Buildings" = "Κτήρια";

/* Workflow glyph name */
"Bus" = "Λεωφορείο";

/* Workflow glyph name */
"CSS 3" = "CSS 3";

/* Workflow glyph name */
"CSS Document" = "Έγγραφο CSS";

/* Workflow glyph name */
"Cake" = "Τούρτα";

/* Workflow glyph name */
"Calculator" = "Αριθμομηχανή";

/* Workflow glyph name */
"Calendar" = "Ημερολόγιο";

/* Workflow glyph name */
"Camera" = "Κάμερα";

/* Workflow glyph name */
"Car" = "Αυτοκίνητο";

/* Workflow glyph name */
"Carrot" = "Καρότο";

/* Workflow glyph name */
"Cat" = "Γάτα";

/* Workflow glyph name */
"Chain Link" = "Κρίκος αλυσίδας";

/* Workflow glyph name */
"Chat Bubble" = "Φούσκα συνομιλίας";

/* Workflow glyph name */
"Chemical" = "Χημικό";

/* Workflow glyph name */
"Child" = "Παιδί";

/* Workflow glyph name */
"Church" = "Εκκλησία";

/* Workflow glyph name */
"Circled Bitcoin Symbol" = "Σύμβολο Bitcoin σε κύκλο";

/* Workflow glyph name */
"Circled Checkmark" = "Σημάδι επιλογής σε κύκλο";

/* Workflow glyph name */
"Circled Dollar Sign" = "Σύμβολο δολαρίου σε κύκλο";

/* Workflow glyph name */
"Circled Down Arrow" = "Κάτω βέλος σε κύκλο";

/* Workflow glyph name */
"Circled Download Arrow" = "Βέλος λήψης σε κύκλο";

/* Workflow glyph name */
"Circled Euro Sign" = "Σύμβολο ευρώ σε κύκλο";

/* Workflow glyph name */
"Circled Fast Forward" = "Γρήγορη προώθηση σε κύκλο";

/* Workflow glyph name */
"Circled GitHub" = "GitHub σε κύκλο";

/* Workflow glyph name */
"Circled Heart" = "Καρδιά σε κύκλο";

/* Workflow glyph name */
"Circled Left Arrow" = "Αριστερό βέλος σε κύκλο";

/* Workflow glyph name */
"Circled Lowercase I" = "Πεζό I σε κύκλο";

/* Workflow glyph name */
"Circled Pi Symbol" = "Σύμβολο π σε κύκλο";

/* Workflow glyph name */
"Circled Pinterest" = "Pinterest σε κύκλο";

/* Workflow glyph name */
"Circled Play Symbol" = "Σύμβολο αναπαραγωγής σε κύκλο";

/* Workflow glyph name */
"Circled Plus" = "Συν σε κύκλο";

/* Workflow glyph name */
"Circled Pound Sign" = "Σύμβολο λίρας στερλίνας σε κύκλο";

/* Workflow glyph name */
"Circled Power" = "Σύμβολο ενεργοποίησης/απενεργοποίησης σε κύκλο";

/* Workflow glyph name */
"Circled Question Mark" = "Λατινικό ερωτηματικό σε κύκλο";

/* Workflow glyph name */
"Circled Rewind" = "Γρήγορη επαναφορά σε κύκλο";

/* Workflow glyph name */
"Circled Right Arrow" = "Δεξιό βέλος σε κύκλο";

/* Workflow glyph name */
"Circled Stop" = "Διακοπή σε κύκλο";

/* Workflow glyph name */
"Circled StumbleUpon" = "StumbleUpon σε κύκλο";

/* Workflow glyph name */
"Circled Up Arrow" = "Πάνω βέλος σε κύκλο";

/* Workflow glyph name */
"Circled Upload Arrow" = "Βέλος αποστολής σε κύκλο";

/* Workflow glyph name */
"Circled WordPress" = "WordPress σε κύκλο";

/* Workflow glyph name */
"Circled X" = "X σε κύκλο";

/* Workflow glyph name */
"Circled Yen Sign" = "Σύμβολο γιεν σε κύκλο";

/* Workflow glyph name */
"Clock" = "Ρολόι";

/* Workflow glyph name */
"Clothes Hanger" = "Κρεμάστρα ρούχων";

/* Workflow glyph name */
"Cloud" = "Σύννεφο";

/* Workflow glyph name */
"Color Dropper" = "Σταγονόμετρο χρωμάτων";

/* Workflow glyph name */
"Compass" = "Πυξίδα";

/* Workflow glyph name */
"Connected Share Dots" = "Συνδεδεμένες κουκκίδες κοινής χρήσης";

/* Workflow glyph name */
"Credit Card" = "Πιστωτική κάρτα";

/* Workflow glyph name */
"Crop" = "Περικοπή";

/* Workflow glyph name */
"Cube" = "Κύβος";

/* Workflow glyph name */
"Curved List On Paper" = "Λίστα με καμπύλη σε χαρτί";

/* Workflow glyph name */
"Database" = "Βάση δεδομένων";

/* Workflow glyph name */
"Delicious" = "Delicious";

/* Workflow glyph name */
"Deviant Art" = "Deviant Art";

/* Workflow glyph name */
"Dice" = "Ζάρι";

/* Workflow glyph name */
"Digg" = "Digg";

/* Workflow glyph name */
"Directions Signs" = "Πινακίδες κατεύθυνσης";

/* Workflow glyph name */
"Document Filled" = "Έγγραφο με γέμισμα";

/* Workflow glyph name */
"Document Outline" = "Περίγραμμα εγγράφου";

/* Workflow glyph name */
"Dog" = "Σκύλος";

/* Workflow glyph name */
"Dollar Sign" = "Σύμβολο δολαρίου";

/* Workflow glyph name */
"Dollar Sign With Line" = "Σύμβολο δολαρίου με γραμμή";

/* Workflow glyph name */
"Double Quote" = "Διπλό εισαγωγικό";

/* Workflow glyph name */
"Drama Masks" = "Θεατρικές μάσκες";

/* Workflow glyph name */
"Dribbble" = "Dribbble";

/* Workflow glyph name */
"Dropbox" = "Dropbox";

/* Workflow glyph name */
"Drupal" = "Drupal";

/* Workflow glyph name */
"Euro Sign" = "Σύμβολο ευρώ";

/* Workflow glyph name */
"Euro Sign Alternate" = "Εναλλακτικό σύμβολο ευρώ";

/* Workflow glyph name */
"Evergreen Tree" = "Αειθαλές δέντρο";

/* Workflow glyph name */
"Facebook" = "Facebook";

/* Workflow glyph name */
"Feed" = "Τροφοδοσία";

/* Workflow glyph name */
"Filled Movie Camera" = "Κινηματογραφική κάμερα με γέμισμα";

/* Workflow glyph name */
"Filmstrip" = "Λωρίδα φιλμ";

/* Workflow glyph name */
"Fire" = "Φωτιά";

/* Workflow glyph name */
"Fish" = "Ψάρι";

/* Workflow glyph name */
"Flag" = "Σημαία";

/* Workflow glyph name */
"Flower" = "Λουλούδι";

/* Workflow glyph name */
"Folder" = "Φάκελος";

/* Workflow glyph name */
"Football" = "Ράγκμπι";

/* Workflow glyph name */
"Footprints" = "Πατημασιές";

/* Workflow glyph name */
"Four Squares" = "Τέσσερα τετράγωνα";

/* Workflow glyph name */
"Foursquare" = "Foursquare";

/* Workflow glyph name */
"Fruit" = "Φρούτο";

/* Workflow glyph name */
"Fuel Station" = "Πρατήριο καυσίμων";

/* Workflow glyph name */
"Game Controller" = "Χειριστήριο παιχνιδιών";

/* Workflow glyph name */
"Gears" = "Γρανάζια";

/* Workflow glyph name */
"Gift" = "Δώρο";

/* Workflow glyph name */
"Git" = "Git";

/* Workflow glyph name */
"GitHub" = "GitHub";

/* Workflow glyph name */
"Glasses" = "Γυαλιά";

/* Workflow glyph name */
"Globe" = "Υδρόγειος";

/* Workflow glyph name */
"Google" = "Google";

/* Workflow glyph name */
"Google Plus" = "Google Plus";

/* Workflow glyph name */
"Graduate Cap" = "Καπέλο αποφοίτησης";

/* Workflow glyph name */
"Grocery Store" = "Σούπερ μάρκετ";

/* Workflow glyph name */
"Group of three people" = "Ομάδα τριών ατόμων";

/* Workflow glyph name */
"HTML 5" = "HTML 5";

/* Workflow glyph name */
"Hammer" = "Σφυρί";

/* Workflow glyph name */
"Hammer And Wrench" = "Σφυρί και γαλλικό κλειδί";

/* Workflow glyph name */
"Hand With Spread Fingers" = "Χέρι με απλωμένα δάχτυλα";

/* Workflow glyph name */
"Handbag" = "Τσάντα";

/* Workflow glyph name */
"Hard Drive" = "Σκληρός δίσκος";

/* Workflow glyph name */
"Headphones" = "Ακουστικά";

/* Workflow glyph name */
"Heart" = "Καρδιά";

/* Workflow glyph name */
"Home" = "Οικία";

/* Workflow glyph name */
"Horse" = "Άλογο";

/* Workflow glyph name */
"Hourglass" = "Κλεψύδρα";

/* Workflow glyph name */
"Infinity" = "Άπειρο";

/* Workflow glyph name */
"Inhaler" = "Εισπνευστήρας";

/* Workflow glyph name */
"Instagram" = "Instagram";

/* Workflow glyph name */
"Key" = "Κλειδί";

/* Workflow glyph name */
"Keyboard" = "Πληκτρολόγιο";

/* Workflow glyph name */
"Laptop" = "Φορητός υπολογιστής";

/* Workflow glyph name */
"Laundry Machine" = "Πλυντήριο ρούχων";

/* Workflow glyph name */
"Life Preserver" = "Σωσίβιο";

/* Workflow glyph name */
"Light Bulb" = "Λάμπα";

/* Workflow glyph name */
"Lightning Bolt" = "Αστραπή";

/* Workflow glyph name */
"LinkedIn" = "LinkedIn";

/* Workflow glyph name */
"List" = "Λίστα";

/* Workflow glyph name */
"List On Paper" = "Λίστα σε χαρτί";

/* Workflow glyph name */
"Loading Indicator" = "Ένδειξη φόρτωσης";

/* Workflow glyph name */
"Location Arrow" = "Βέλος τοποθεσίας";

/* Workflow glyph name */
"Location Pin" = "Πινέζα τοποθεσίας";

/* Workflow glyph name */
"Lock" = "Κλείδωμα";

/* Workflow glyph name */
"Magic Wand" = "Μαγικό ραβδί";

/* Workflow glyph name */
"Magnifying Glass" = "Μεγεθυντικός φακός";

/* Workflow glyph name */
"Mail Envelope" = "Φάκελος αλληλογραφίας";

/* Workflow glyph name */
"Man" = "Άντρας";

/* Workflow glyph name */
"Martini Glass" = "Ποτήρι για μαρτίνι";

/* Workflow glyph name */
"Masquerade Mask" = "Μάσκα μεταμφίεσης";

/* Workflow glyph name */
"Medicine Bottle" = "Μπουκάλι φαρμάκου";

/* Workflow glyph name */
"Merge Arrows" = "Βέλη συγχώνευσης";

/* Workflow glyph name */
"Message Bubble" = "Φούσκα μηνύματος";

/* Workflow glyph name */
"Message Bubbles" = "Φούσκες μηνύματος";

/* Workflow glyph name */
"Microphone" = "Μικρόφωνο";

/* Workflow glyph name */
"Microscope" = "Μικροσκόπιο";

/* Workflow glyph name */
"Moon" = "Φεγγάρι";

/* Workflow glyph name */
"Motorcycle" = "Μοτοσικλέτα";

/* Workflow glyph name */
"Mountain Picture" = "Εικόνα βουνού";

/* Workflow glyph name */
"Mountains" = "Βουνά";

/* Workflow glyph name */
"Move Arrows" = "Βέλη μετακίνησης";

/* Workflow glyph name */
"Movie Camera Outline" = "Περίγραμμα κινηματογραφικής κάμερας";

/* Workflow glyph name */
"Movie Clapperboard" = "Κλακέτα ταινίας";

/* Workflow glyph name */
"Movie Ticket" = "Εισιτήριο κινηματογράφου";

/* Workflow glyph name */
"Mug" = "Κούπα";

/* Workflow glyph name */
"Music" = "Μουσική";

/* Workflow glyph name */
"Music Beamed Eighth Notes" = "Μουσικές νότες όγδοων";

/* Workflow glyph name */
"News Article" = "Ειδησεογραφικό άρθρο";

/* Workflow glyph name */
"Nine Squares" = "Εννέα τετράγωνα";

/* Workflow glyph name */
"Open Book" = "Ανοιχτό βιβλίο";

/* Workflow glyph name */
"Open Mail Envelope" = "Ανοιχτός φάκελος αλληλογραφίας";

/* Workflow glyph name */
"Oven" = "Φούρνος";

/* Workflow glyph name */
"Paintbrush" = "Πινέλο";

/* Workflow glyph name */
"Paper Clip" = "Συνδετήρας";

/* Workflow glyph name */
"Parking Symbol" = "Σύμβολο στάθμευσης";

/* Workflow glyph name */
"Pawprint" = "Πατημασιά ζώου";

/* Workflow glyph name */
"PayPal" = "PayPal";

/* Workflow glyph name */
"Peace Sign" = "Σύμβολο ειρήνης";

/* Workflow glyph name */
"Pencil" = "Μολύβι";

/* Workflow glyph name */
"People Three Overlapping" = "Τρεις επικαλυπτόμενοι άνθρωποι";

/* Workflow glyph name */
"Person" = "Άτομο";

/* Workflow glyph name */
"Person At A Podium" = "Άτομο σε βάθρο";

/* Workflow glyph name */
"Person Dancing" = "Άτομο που χορεύει";

/* Workflow glyph name */
"Person Giving A Speech" = "Άτομο που βγάζει λόγο";

/* Workflow glyph name */
"Person Hiking" = "Άτομο που κάνει πεζοπορία";

/* Workflow glyph name */
"Person In A Wheelchair" = "Άτομο σε αναπηρικό καρότσι";

/* Workflow glyph name */
"Person Lifting Weight" = "Άτομο που σηκώνει βάρος";

/* Workflow glyph name */
"Person Running" = "Άτομο που τρέχει";

/* Workflow glyph name */
"Person Skiing" = "Άτομο που κάνει σκι";

/* Workflow glyph name */
"Person Snowboarding" = "Άτομο που κάνει σνόουμπορντ";

/* Workflow glyph name */
"Person Swimming" = "Άτομο που κολυμπάει";

/* Workflow glyph name */
"Person Walking" = "Άτομο που βαδίζει";

/* Workflow glyph name */
"Person Walking With A Cane" = "Άτομο που βαδίζει με μπαστούνι";

/* Workflow glyph name */
"Person standing" = "Άτομο που στέκεται όρθιο";

/* Workflow glyph name */
"Phone" = "Τηλέφωνο";

/* Workflow glyph name */
"Pied Piper Snack" = "Pied Piper Snack";

/* Workflow glyph name */
"Pill" = "Χάπι";

/* Workflow glyph name */
"Pills" = "Χάπια";

/* Workflow glyph name */
"Play Symbol" = "Σύμβολο αναπαραγωγής";

/* Workflow glyph name */
"Podcasts" = "Podcast";

/* Workflow glyph name */
"Pound Sign" = "Σύμβολο λίρας στερλίνας";

/* Workflow glyph name */
"Printer" = "Εκτυπωτής";

/* Workflow glyph name */
"Puzzle Piece" = "Κομμάτι παζλ";

/* Workflow glyph name */
"QR Code" = "Κωδικός QR";

/* Workflow glyph name */
"Radio waves" = "Ραδιοκύματα";

/* Workflow glyph name */
"Rain Cloud" = "Σύννεφο βροχής";

/* Workflow glyph name */
"Recycle" = "Ανακύκλωση";

/* Workflow glyph name */
"Reddit" = "Reddit";

/* Workflow glyph name */
"Reddit Alternate" = "Reddit εναλλακτικό";

/* Workflow glyph name */
"Repost Arrows" = "Βέλη επανάληψης ανάρτησης";

/* Workflow glyph name */
"Rocket" = "Πύραυλος";

/* Workflow glyph name */
"Rounded Document Outline" = "Στρογγυλεμένο περίγραμμα εγγράφου";

/* Workflow glyph name */
"Sailboat" = "Ιστιοφόρο";

/* Workflow glyph name */
"Scissors" = "Ψαλίδι";

/* Workflow glyph name */
"Screwdriver" = "Κατσαβίδι";

/* Workflow glyph name */
"Server" = "Διακομιστής";

/* Workflow glyph name */
"Shirt" = "Μπλούζα";

/* Workflow glyph name */
"Shopping Cart" = "Καρότσι αγορών";

/* Workflow glyph name */
"Shower" = "Ντους";

/* Workflow glyph name */
"Shrink Arrows" = "Βέλη συρρίκνωσης";

/* Workflow glyph name */
"Shuffle Arrows" = "Βέλη τυχαίας σειράς";

/* Workflow glyph name */
"Sina Weibo" = "Sina Weibo";

/* Workflow glyph name */
"Skype" = "Skype";

/* Workflow glyph name */
"Slack" = "Slack";

/* Workflow glyph name */
"Sliders" = "Ρυθμιστικά";

/* Workflow glyph name */
"Smiley Face" = "Χαμογελαστό πρόσωπο";

/* Workflow glyph name */
"Snowflake" = "Χιονονιφάδα";

/* Workflow glyph name */
"Soaring Paper Airplane" = "Χάρτινο αεροπλανάκι που πετάει";

/* Workflow glyph name */
"Soccer Ball" = "Μπάλα ποδοσφαίρου";

/* Workflow glyph name */
"SoundCloud" = "SoundCloud";

/* Workflow glyph name */
"Sparkling Bell" = "Αστραφτερό κουδούνι";

/* Workflow glyph name */
"Speaker" = "Ηχείο";

/* Workflow glyph name */
"Spotify" = "Spotify";

/* Workflow glyph name */
"Spotify Alternate" = "Spotify εναλλακτικό";

/* Workflow glyph name */
"Stack Overflow" = "Stack Overflow";

/* Workflow glyph name */
"Staircase" = "Σκάλα";

/* Workflow glyph name */
"Star" = "Αστέρι";

/* Workflow glyph name */
"Steam" = "Steam";

/* Workflow glyph name */
"Steaming Bowl" = "Αχνιστό μπολ";

/* Workflow glyph name */
"Stethoscope" = "Στηθοσκόπιο";

/* Workflow glyph name */
"Stop Hand" = "Χέρι που κάνει το σήμα «Σταμάτα»";

/* Workflow glyph name */
"Stop Symbol" = "Σύμβολο «Stop»";

/* Workflow glyph name */
"Stopwatch" = "Χρονόμετρο";

/* Workflow glyph name */
"StumbleUpon" = "StumbleUpon";

/* Workflow glyph name */
"Sun" = "Ήλιος";

/* Workflow glyph name */
"Sync Arrows" = "Βέλη συγχρονισμού";

/* Workflow glyph name */
"Syringe" = "Σύριγγα";

/* Workflow glyph name */
"Tag" = "Ετικέτα";

/* Workflow glyph name */
"Tags" = "Ετικέτες";

/* Workflow glyph name */
"Target" = "Στόχος";

/* Workflow glyph name */
"Telescope" = "Τηλεσκόπιο";

/* Workflow glyph name */
"Television" = "Τηλεόραση";

/* Workflow glyph name */
"Tennis Ball" = "Μπαλάκι τένις";

/* Workflow glyph name */
"Text Symbol" = "Σύμβολο κειμένου";

/* Workflow glyph name */
"Thermometer" = "Θερμόμετρο";

/* Workflow glyph name */
"Thought Bubble" = "Φούσκα σκέψης";

/* Workflow glyph name */
"Three Dots" = "Τρεις κουκκίδες";

/* Workflow glyph name */
"Three Overlapping Circles" = "Τρεις επικαλυπτόμενοι κύκλοι";

/* Workflow glyph name */
"Three Overlapping Dots" = "Τρεις επικαλυπτόμενες κουκκίδες";

/* Workflow glyph name */
"Thumbs Up" = "Αντίχειρας πάνω";

/* Workflow glyph name */
"Train" = "Τρένο";

/* Workflow glyph name */
"Trash" = "Κάδος";

/* Workflow glyph name */
"Trello" = "Trello";

/* Workflow glyph name */
"Trophy" = "Τρόπαιο";

/* Workflow glyph name */
"Tumblr" = "Tumblr";

/* Workflow glyph name */
"Twitter" = "Twitter";

/* Workflow glyph name */
"Two people" = "Δύο άτομα";

/* Workflow glyph name */
"Umbrella" = "Ομπρέλα";

/* Workflow glyph name */
"Unlock" = "Ξεκλείδωμα";

/* Workflow glyph name */
"Utensils" = "Μαγειρικά σκεύη";

/* Workflow glyph name */
"Video Symbol" = "Σύμβολο βίντεο";

/* Workflow glyph name */
"Vine" = "Vine";

/* Workflow glyph name */
"Watch" = "Ρολόι";

/* Workflow glyph name */
"Water Drop" = "Σταγόνα νερού";

/* Workflow glyph name */
"WeChat" = "WeChat";

/* Workflow glyph name */
"Wi-Fi" = "Wi-Fi";

/* Workflow glyph name */
"Wine Bottle" = "Μπουκάλι κρασιού";

/* Workflow glyph name */
"Woman" = "Γυναίκα";

/* Workflow glyph name */
"Wrench" = "Γαλλικό κλειδί";

/* Workflow glyph name */
"Y Combinator" = "Y Combinator";

/* Workflow glyph name */
"Yen Sign" = "Σύμβολο γιεν";

/* Workflow glyph name */
"Yen Sign Alternate" = "Εναλλακτικό σύμβολο γιεν";

/* Workflow glyph name */
"YouTube" = "YouTube";

/* Workflow glyph name */
"iCloud" = "iCloud";

/* e.g. This action can only run on iPad. */
"This action can only run on %@." = "Αυτή η ενέργεια μπορεί να εκτελεστεί μόνο σε %@.";

/* e.g. This action is not compatible with iOS 9. */
"This action is not compatible with %1$@ %2$@." = "Αυτή η ενέργεια δεν είναι συμβατή με το %1$@ %2$@.";

/* e.g. This action requires a version of iOS newer than iOS 9. */
"This action requires a version of %1$@ newer than %2$@." = "Αυτή η ενέργεια απαιτεί έκδοση του %1$@ πιο πρόσφατη από %2$@.";

/* e.g. This action requires a version of iOS older than 9 */
"This action requires a version of %1$@ older than %2$@." = "Αυτή η ενέργεια απαιτεί έκδοση του %1$@ παλαιότερη από %2$@.";

/* e.g. This action requires iOS 10 or newer. */
"This action requires %1$@ %2$@ or newer." = "Αυτή η ενέργεια απαιτεί %1$@ %2$@ ή μεταγενέστερη έκδοση.";

/* e.g. This action requires iOS 10 or older. */
"This action requires %1$@ %2$@ or older." = "Αυτή η ενέργεια απαιτεί %1$@ %2$@ ή προγενέστερη έκδοση.";

/* e.g. This action requires iOS 10. */
"This action requires %1$@ %2$@." = "Αυτή η ενέργεια απαιτεί %1$@ %2$@.";

